
/* Class = "NSWindow"; title = "Vyberte vrstvu, kterou chcete importovat"; ObjectID = "5"; */
"5.title" = "Vyberte vrstvu, kterou chcete importovat";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Název vrstvy"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Název vrstvy";

/* Class = "NSTextFieldCell"; title = "Název vrstvy:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Název vrstvy:";

/* Class = "NSMenuItem"; title = "tem 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "tem 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Item 1";
